/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now."="Er is een nieuwe versie van %@ beschikbaar. Je kunt nu updaten naar versie %@.";

/* Update alert title */
"Update Available"="Update beschikbaar";

/* Update alert dismiss button title */
"Next time"="Volgende keer";

/* Update alert skip button title */
"Skip This Version"="Sla deze versie over";

/* Update alert skip button title */
"Update"="Updaten";

